
<html>
<head>
<title>&#3245;&#3262;&#3248;&#3236;&#3277; &#3257;&#3262;&#3256;&#3277;&#3242;&#3263;&#3231;&#3250;&#3277;</title>
<link href="main.css" rel="stylesheet" type="text/css"/>
</head>
<body>
<header>
<nav>

  <div id="wrapper">

   <span style="padding-left:50px"><img src="bh.png" width="50" height="25">  <h1 style="color:blue">&#3245;&#3262;&#3248;&#3236;&#3277; &#3257;&#3262;&#3256;&#3277;&#3242;&#3263;&#3231;&#3250;&#3277;</h1></span>
<ul>
         <li><a href="index.html">&#3257;&#3274;&#3246;&#3277;<br/></a></li>
	<li><a href="about.html">&#3205;&#3244;&#3274;&#3231;&#3277;<br/></a></li>
        <li><a href="gallery.html">&#3223;&#3277;&#3247;&#3262;&#3250;&#3248;&#3263;<br/></a></li>
        <li><a href="Facilities.html">&#3253;&#3270;&#3253;&#3256;&#3277;&#3236;&#3270;&#3223;&#3250;&#3265;<br/></a></li>
        <li><a href="login editing.html">&#3250;&#3262;&#3223;&#3263;&#3240;&#3277;<br/></a></li>
        <li><a href="register1.php">&#3248;&#3270;&#3228;&#3263;&#3256;&#3277;&#3231;&#3248;&#3277;<br/></a></li>
        <li><a href="contact.html">&#3221;&#3262;&#3240;&#3277;&#3231;&#3221;&#3277;&#3231;&#3277;<br/>
        </a></li>

<li><form method="get"action="http://www.google.com/search">
<input style="width:150px"type="text"name="q"size="28"maxlength="240"value=""/>
<input type="submit"value="&#3248;&#3270;&#3228;&#3263;&#3256;&#3277;"/></li> 


</ul>
</nav>
</header>
<fieldset>
<div class="contact1">
<center><h2>&#3245;&#3262;&#3248;&#3236;&#3277; &#3257;&#3262;&#3256;&#3277;&#3242;&#3263;&#3231;&#3250;&#3277; &#3240;&#3263;&#3246;&#3277;&#3246;&#3240;&#3277;&#3240;&#3265; &#3256;&#3277;&#3253;&#3262;&#3223;&#3236;&#3263;&#3256;&#3265;&#3236;&#3277;&#3257;&#3238;&#3270;</h2>
<center><img src="water.png" width="300" height="200">
<br>
<b>
&#3256;&#3277;&#3236;&#3240; &#3221;&#3277;&#3247;&#3262;&#3240;&#3277;&#3256;&#3248;&#3277; &#3205;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3245;&#3262;&#3247;&#3263;&#3256;&#3250;&#3265; &#49;&#48; &#3246;&#3262;&#3248;&#3277;&#3223;&#3223;&#3251;&#3265;<br/>
<br/></b>

&#3240;&#3263;&#3246;&#3277;&#3246; &#3242;&#3277;&#3248;&#3264;&#3236;&#3263; &#3242;&#3262;&#3236;&#3277;&#3248;&#3248;&#3265; &#3256;&#3277;&#3236;&#3240; &#3221;&#3277;&#3247;&#3262;&#3240;&#3277;&#3256;&#3248;&#3277;&#8204;&#3240;&#3263;&#3202;&#3238; &#3244;&#3251;&#3250;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#3202;&#3238;&#3265; &#3240;&#3263;&#3246;&#3223;&#3270; &#3223;&#3274;&#3236;&#3277;&#3236;&#3262;&#3238;&#3250;&#3277;&#3250;&#3263; &#3246;&#3265;&#3202;&#3238;&#3271;&#3240;&#3265; &#3214;&#3202;&#3244; &#3206;&#3236;&#3202;&#3221; &#3256;&#3257;&#3228;&#3253;&#3271;&#46; &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3262;&#3238; &#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3271;&#3240;&#3265; &#3214;&#3202;&#3244;&#3265;&#3238;&#3248; &#3244;&#3223;&#3270;&#3223;&#3270; &#3240;&#3263;&#3246;&#3223;&#3270; &#3236;&#3263;&#3251;&#3263;&#3238;&#3263;&#3238;&#3270;&#3247;&#3271; &#3207;&#3238;&#3248; &#3226;&#3263;&#3221;&#3263;&#3236;&#3277;&#3256;&#3270; &#3257;&#3271;&#3223;&#3270;&#3202;&#3244;&#3265;&#3238;&#3248; &#3244;&#3223;&#3270;&#3223;&#3270; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3207;&#3238;&#3270;&#3247;&#3271;&#63; &#3240;&#3263;&#3246;&#3277;&#3246; &#3256;&#3202;&#3223;&#3262;&#3236;&#3263; &#3208; &#3221;&#3262;&#3247;&#3263;&#3250;&#3270;&#3247;&#3263;&#3202;&#3238; &#3244;&#3251;&#3250;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#3202;&#3238;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3246;&#3265;&#3221;&#3277;&#3236; &#3242;&#3277;&#3248;&#3264;&#3236;&#3263; &#3240;&#3264;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3205;&#3236;&#3277;&#3247;&#3253;&#3254;&#3277;&#3247;&#3221;&#46; &#3207;&#3240;&#3277;&#3240;&#3255;&#3277;&#3231;&#3265; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3223;&#3262;&#3223;&#3263; &#3208; &#3250;&#3263;&#3202;&#3221;&#3277; &#3205;&#3240;&#3277;&#3240;&#3265; &#3221;&#3277;&#3250;&#3263;&#3221;&#3277; &#3246;&#3262;&#3233;&#3263;&#58; &#3254;&#3277;&#3253;&#3262;&#3256;&#3221;&#3275;&#3254;&#3238; &#3221;&#3277;&#3247;&#3262;&#3240;&#3277;&#3256;&#3248;&#3277;&#8204;&#3240; &#3206;&#3248;&#3202;&#3245;&#3263;&#3221; &#3250;&#3221;&#3277;&#3255;&#3235;&#3223;&#3251;&#3265; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3244;&#3270;&#3202;&#3244;&#3250; &#3246;&#3236;&#3277;&#3236;&#3265; &#3236;&#3263;&#3251;&#3265;&#3253;&#3251;&#3263;&#3221;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3248;&#3277;&#3223;&#3238;&#3248;&#3277;&#3254;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265;&#46; &#3226;&#3263;&#3221;&#3263;&#3236;&#3277;&#3256;&#3270;&#3247;&#3263;&#3202;&#3238; &#3246;&#3262;&#3236;&#3277;&#3248; &#3208; &#3248;&#3275;&#3223;&#3253;&#3240;&#3277;&#3240;&#3265; &#3223;&#3265;&#3235;&#3242;&#3233;&#3263;&#3256;&#3238;&#3270; &#3242;&#3277;&#3248;&#3264;&#3236;&#3263;&#3247; &#3246;&#3262;&#3236;&#3265; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3244;&#3271;&#3221;&#3265;&#46; &#3256;&#3202;&#3223;&#3262;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3248;&#3275;&#3223;&#3263;&#3247;&#3266; &#3221;&#3266;&#3233; &#3221;&#3202;&#3223;&#3270;&#3233;&#3238;&#3270; &#3221;&#3270;&#3250;&#3253;&#3265; &#3246;&#3257;&#3236;&#3277;&#3253;&#3242;&#3266;&#3248;&#3277;&#3235; &#3253;&#3263;&#3239;&#3262;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3205;&#3240;&#3265;&#3256;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265;&#46;&#3248;&#3275;&#3223;&#3263;&#3247;&#3265; &#3206;&#3236;&#3277;&#3246;&#3253;&#3263;&#3254;&#3277;&#3253;&#3262;&#3256;&#3238;&#3263;&#3202;&#3238; &#3246;&#3265;&#3240;&#3277;&#3240;&#3233;&#3270;&#3238;&#3265; &#3226;&#3263;&#3221;&#3263;&#3236;&#3277;&#3256;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3214;&#3238;&#3265;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265;&#46; &#3248;&#3275;&#3223;&#3263;&#3247;&#3265; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3262;&#3238; &#3221;&#3270;&#3250;&#3253;&#3265; &#3236;&#3264;&#3248;&#3277;&#3246;&#3262;&#3240;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3240;&#3265;&#3256;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3262;&#3238; &#3256;&#3250;&#3257;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3207;&#3250;&#3277;&#3250;&#3263; &#3240;&#3264;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3271;&#3253;&#3270;&#46; &#3207;&#3240;&#3277;&#3240;&#3255;&#3277;&#3231;&#3265; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3223;&#3262;&#3223;&#3263; &#3208; &#3250;&#3263;&#3202;&#3221;&#3277; &#3205;&#3240;&#3277;&#3240;&#3265; &#3221;&#3277;&#3250;&#3263;&#3221;&#3277; &#3246;&#3262;&#3233;&#3263;&#58; &#3206;&#3247;&#3263;&#3250;&#3277; &#3242;&#3265;&#3250;&#3277;&#3250;&#3263;&#3202;&#3223;&#3277; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247;&#3221;&#3248; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3223;&#3251;&#3265;<br/>
<br/>



<center><img src="burnfat.png" width="300" height="200">

<br>
<b>
&#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3221;&#3248;&#3223;&#3263;&#3256;&#3244;&#3271;&#3221;&#3271;&#63; &#3257;&#3262;&#3223;&#3262;&#3238;&#3248;&#3270; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3240;&#3264;&#3248;&#3265; &#3221;&#3265;&#3233;&#3263;&#3247;&#3263;&#3248;&#3263;<br/>
<br/>
<br/></b>


&#3238;&#3271;&#3257;&#3238; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;&#3247;&#3271;&#63; &#3256;&#3274;&#3202;&#3231;&#3238; &#3256;&#3265;&#3236;&#3277;&#3236;&#3251;&#3236;&#3270; &#3205;&#3202;&#3221;&#3270;&#3247;&#3263;&#3250;&#3277;&#3250;&#3238;&#3270; &#3246;&#3264;&#3248;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;&#3247;&#3271;&#63; &#3205;&#3237;&#3253;&#3262; &#3236;&#3266;&#3221; &#3207;&#3251;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3247;&#3275;&#3226;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3262;&#63; &#3218;&#3202;&#3238;&#3265; &#3253;&#3271;&#3251;&#3270; &#3257;&#3276;&#3238;&#3262;&#3238;&#3248;&#3270; &#3253;&#3277;&#3247;&#3262;&#3247;&#3246; &#3246;&#3262;&#3233;&#3263; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3221;&#3248;&#3223;&#3263;&#3256;&#3263; &#3214;&#3202;&#3238;&#3271; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240;&#3253;&#3248;&#3265; &#3256;&#3250;&#3257;&#3270; &#3240;&#3264;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#46; &#3206;&#3238;&#3248;&#3270; &#3253;&#3277;&#3247;&#3262;&#3247;&#3246;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3256;&#3246;&#3247; &#3236;&#3270;&#3223;&#3270;&#3247;&#3265;&#3253;&#3265;&#3238;&#3271; &#3246;&#3265;&#3222;&#3277;&#3247; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#46; &#3221;&#3255;&#3277;&#3231;&#3242;&#3231;&#3277;&#3231;&#3265; &#3240;&#3262;&#3250;&#3277;&#3221;&#3262;&#3248;&#3265; &#3238;&#3263;&#3240; &#3253;&#3277;&#3247;&#3262;&#3247;&#3246;&#3254;&#3262;&#3250;&#3270;&#3223;&#3270; &#3244;&#3202;&#3238;&#3253;&#3248;&#3265; &#3216;&#3238;&#3240;&#3270;&#3247; &#3238;&#3263;&#3240; &#3226;&#3221;&#3277;&#3221;&#3248;&#3277; &#3257;&#3262;&#3221;&#3265;&#3253;&#3265;&#3238;&#3265; &#3246;&#3262;&#3246;&#3266;&#3250;&#3263;&#46; &#3240;&#3262;&#3250;&#3277;&#3221;&#3271; &#3238;&#3263;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3221;&#3248;&#3223;&#3263;&#3256;&#3265;&#3253; &#3242;&#3253;&#3248;&#3277; &#3208; &#3228;&#3277;&#3247;&#3266;&#3256;&#3277;&#8204;&#3240;&#3250;&#3277;&#3250;&#3263;&#3238;&#3270;&#33; &#3247;&#3262;&#3253;&#3265;&#3238;&#3221;&#3277;&#3221;&#3266; &#3246;&#3265;&#3222;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265; &#3236;&#3266;&#3221;&#44; &#3257;&#3262;&#3223;&#3266; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3207;&#3251;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3271;&#3244;&#3271;&#3221;&#3270;&#3202;&#3244; &#3238;&#3267;&#3234;&#3240;&#3263;&#3248;&#3277;&#3239;&#3262;&#3248;&#46; &#3218;&#3246;&#3277;&#3246;&#3270; &#3240;&#3263;&#3248;&#3277;&#3239;&#3248;&#3263;&#3256;&#3263;&#3238;&#3248;&#3270; &#3240;&#3263;&#3246;&#3277;&#3246; &#3240;&#3270;&#3248;&#3253;&#3263;&#3223;&#3270; &#3257;&#3236;&#3277;&#3236;&#3265; &#3257;&#3250;&#3253;&#3265; &#3253;&#3263;&#3239;&#3262;&#3240;&#3223;&#3251;&#3265; &#3236;&#3262;&#3253;&#3271; &#3236;&#3262;&#3253;&#3262;&#3223;&#3263; &#3246;&#3265;&#3202;&#3238;&#3270; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;&#46; &#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3205;&#3236;&#3277;&#3247;&#3202;&#3236; &#3256;&#3265;&#3250;&#3245; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3266;&#3221;&#3277;&#3236;&#3253;&#3262;&#3238; &#3253;&#3263;&#3239;&#3262;&#3240;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; &#3221;&#3265;&#3233;&#3263;&#3247;&#3265;&#3253; &#3240;&#3264;&#3248;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265;&#33; &#3257;&#3276;&#3238;&#3265;&#44; &#3221;&#3271;&#3253;&#3250; &#3240;&#3263;&#3236;&#3277;&#3247;&#3238; &#3221;&#3265;&#3233;&#3263;&#3247;&#3265;&#3253; &#3240;&#3264;&#3248;&#3263;&#3240; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3265;&#3253; &#3246;&#3266;&#3250;&#3221;&#3253;&#3266; &#3236;&#3266;&#3221;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3223;&#3266; &#3238;&#3271;&#3257;&#3238; &#3221;&#3274;&#3244;&#3277;&#3244;&#3240;&#3277;&#3240;&#3265; &#3207;&#3251;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3265;&#46; &#3240;&#3264;&#3248;&#3265; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247;&#3221;&#3277;&#3221;&#3270; &#3214;&#3255;&#3277;&#3231;&#3265; &#3205;&#3223;&#3236;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3242;&#3221;&#3262;&#3248;&#3263; &#3214;&#3202;&#3238;&#3265; &#3253;&#3263;&#3254;&#3271;&#3255;&#3253;&#3262;&#3223;&#3263; &#3257;&#3271;&#3251;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3250;&#3277;&#3250;&#46; &#3207;&#3253;&#3265; &#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247; &#3236;&#3248;&#3221;&#3262;&#3248;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#44; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3221;&#3248;&#3223;&#3263;&#3256;&#3265;&#3253;&#3250;&#3277;&#3250;&#3263; &#3214;&#3236;&#3277;&#3236;&#3263;&#3238;&#3221;&#3272; &#3218;&#3202;&#3238;&#3265; &#3253;&#3271;&#3251;&#3270; &#3238;&#3263;&#3240;&#3221;&#3277;&#3221;&#3270; &#3214;&#3248;&#3233;&#3271; &#3250;&#3275;&#3231;&#3223;&#3251;&#3255;&#3277;&#3231;&#3265; &#3240;&#3264;&#3248;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3262;&#3223;&#3263; &#3221;&#3265;&#3233;&#3263;&#3247;&#3265;&#3253; &#3246;&#3266;&#3250;&#3221; &#3205;&#3238;&#3277;&#3245;&#3265;&#3236;&#3253;&#3240;&#3277;&#3240;&#3271; &#3256;&#3262;&#3239;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3265;&#46; &#3236;&#3266;&#3221; &#3207;&#3251;&#3263;&#3247;&#3265;&#3253; &#3228;&#3274;&#3236;&#3270;&#3223;&#3271; &#3226;&#3248;&#3277;&#3246;&#3238; &#3221;&#3262;&#3202;&#3236;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265;&#3253;&#44; &#3248;&#3275;&#3223; &#3240;&#3263;&#3248;&#3275;&#3239;&#3221; &#3254;&#3221;&#3277;&#3236;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265;&#3253;&#44; &#3257;&#3251;&#3238;&#3263; &#3246;&#3266;&#3236;&#3277;&#3248;&#3238; &#3244;&#3235;&#3277;&#3235; &#3244;&#3263;&#3251;&#3263;&#3247;&#3262;&#3223;&#3265;&#3253; &#3246;&#3274;&#3238;&#3250;&#3262;&#3238; &#3257;&#3250;&#3253;&#3262;&#3248;&#3265; &#3244;&#3275;&#3240;&#3256;&#3277;&#8204;&#3223;&#3251;&#3263;&#3253;&#3270;&#46; &#3236;&#3266;&#3221;&#44; &#3257;&#3262;&#3223;&#3266; &#3238;&#3271;&#3257;&#3238; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3207;&#3251;&#3263;&#3256;&#3250;&#3271;&#3244;&#3271;&#3221;&#3265; &#3214;&#3202;&#3244; &#3246;&#3240;&#3275;&#3240;&#3263;&#3248;&#3277;&#3239;&#3262;&#3248; &#3221;&#3272;&#3223;&#3274;&#3202;&#3233; &#3244;&#3251;&#3263;&#3221; &#3240;&#3263;&#3236;&#3277;&#3247;&#3253;&#3266; &#3257;&#3236;&#3277;&#3236;&#3265; &#3250;&#3275;&#3231; &#3240;&#3264;&#3248;&#3265; &#3221;&#3265;&#3233;&#3263;&#3247;&#3250;&#3265; &#3242;&#3277;&#3248;&#3262;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#46; &#3246;&#3274;&#3238;&#3250; &#3238;&#3263;&#3240;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3215;&#3240;&#3266; &#3223;&#3274;&#3236;&#3277;&#3236;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3271; &#3207;&#3250;&#3277;&#3250;&#46; &#3236;&#3266;&#3221; &#3207;&#3251;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3218;&#3202;&#3238;&#3265; &#3226;&#3246;&#3226;&#3238;&#3255;&#3277;&#3231;&#3265; &#3228;&#3271;&#3240;&#3265; &#3256;&#3262;&#3221;&#3265;&#33; &#3256;&#3265;&#3246;&#3262;&#3248;&#3265; &#3218;&#3202;&#3238;&#3265; &#3236;&#3263;&#3202;&#3223;&#3251; &#3244;&#3251;&#3263;&#3221; &#3214;&#3250;&#3277;&#3250;&#3275; &#3218;&#3202;&#3238;&#3265; &#3221;&#3271;&#3228;&#3263;&#3247;&#3255;&#3277;&#3231;&#3265; &#3236;&#3266;&#3221; &#3221;&#3233;&#3263;&#3246;&#3270;&#3247;&#3262;&#3238;&#3248;&#3270; &#3205;&#3238;&#3274;&#3202;&#3238;&#3265; &#3242;&#3253;&#3262;&#3233;&#3253;&#3271;&#46; &#3206;&#3238;&#3248;&#3270; &#3246;&#3266;&#3248;&#3265; &#3236;&#3263;&#3202;&#3223;&#3251; &#3244;&#3251;&#3263;&#3221;&#3253;&#3271; &#3240;&#3263;&#3228;&#3253;&#3262;&#3238; &#3236;&#3266;&#3221; &#3207;&#3251;&#3263;&#3247;&#3265;&#3253;&#3265;&#3238;&#3265; &#3221;&#3202;&#3233;&#3265;&#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;&#46; &#3215;&#3221;&#3270;&#3202;&#3238;&#3248;&#3270; &#3208; &#3205;&#3253;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3238;&#3271;&#3257;&#3238;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238; &#3256;&#3202;&#3223;&#3277;&#3248;&#3257;&#3253;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238; &#3221;&#3274;&#3244;&#3277;&#3244;&#3265; &#3246;&#3274;&#3238;&#3250;&#3265; &#3221;&#3248;&#3223;&#3244;&#3271;&#3221;&#3265;&#46; &#3205;&#3226;&#3277;&#3226;&#3248;&#3263;&#3247;&#3262;&#3247;&#3263;&#3236;&#3271;&#63; &#3221;&#3271;&#3253;&#3250; &#3240;&#3264;&#3248;&#3265; &#3240;&#3263;&#3246;&#3277;&#3246; &#3236;&#3266;&#3221;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3251;&#3270;&#3238;&#3265; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3271;&#3223;&#3270; &#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3244; &#3244;&#3223;&#3277;&#3223;&#3270; &#3221;&#3270;&#3250;&#3253;&#3265; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3221;&#3270;&#3251;&#3223;&#3263;&#3240; &#3256;&#3277;&#3250;&#3272;&#3233;&#3277; &#3254;&#3275; &#3246;&#3266;&#3250;&#3221; &#3240;&#3275;&#3233;&#3275;&#3235;&#58;<br/>
<br/>


<center><img src="eye.jpg" width="300" height="200">

<br>
<b>&#3221;&#3235;&#3277;&#3235;&#3263;&#3240; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263; &#3256;&#3262;&#3246;&#3248;&#3277;&#3237;&#3277;&#3247; &#3221;&#3262;&#3242;&#3262;&#3233;&#3250;&#3265; &#3231;&#3262;&#3242;&#3277; &#50;&#48; &#3231;&#3263;&#3242;&#3277;&#3256;&#3277;<br/>
<br/></b>

<center>&#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3244;&#3277;&#3244;&#3248; &#3246;&#3265;&#3222;&#3238; &#3256;&#3276;&#3202;&#3238;&#3248;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3265; &#3240;&#3246;&#3277;&#3246; &#3221;&#3235;&#3277;&#3235;&#3265;&#3223;&#3251;&#3265; &#3236;&#3262;&#3240;&#3270;&#63; &#3256;&#3265;&#3202;&#3238;&#3248;&#3253;&#3262;&#3238; &#3228;&#3223;&#3236;&#3277;&#3236;&#3240;&#3277;&#3240;&#3265; &#3240;&#3246;&#3223;&#3270; &#3236;&#3275;&#3248;&#3263;&#3256;&#3265;&#3253; &#3221;&#3235;&#3277;&#3235;&#3271; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3270; &#3218;&#3251;&#3223;&#3262;&#3238;&#3248;&#3270;&#63;&#33; &#3257;&#3276;&#3238;&#3265;&#44; &#3207;&#3202;&#3238;&#3265; &#3205;&#3236;&#3264; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3228;&#3240;&#3248;&#3265; &#3205;&#3240;&#3263;&#3247;&#3246;&#3263;&#3236; &#3228;&#3264;&#3253;&#3240; &#3221;&#3277;&#3248;&#3246;&#3238; &#3221;&#3262;&#3248;&#3235;&#3238;&#3263;&#3202;&#3238; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263; &#3238;&#3265;&#3248;&#3277;&#3244;&#3250;&#3236;&#3270;&#3223;&#3270; &#3244;&#3250;&#3263;&#3242;&#3254;&#3265;&#3223;&#3251;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#46; &#3236;&#3246;&#3277;&#3246; &#3221;&#3202;&#3242;&#3277;&#3247;&#3266;&#3231;&#3248;&#3277; &#3223;&#3251;&#3263;&#3223;&#3270;&#44; &#3214;&#3250;&#3277;&#3256;&#3263;&#3233;&#3263;&#3223;&#3251;&#3263;&#3223;&#3270; &#3240;&#3262;&#3253;&#3265; &#3205;&#3202;&#3231;&#3263;&#3221;&#3274;&#3202;&#3233;&#3265;&#3244;&#3263;&#3231;&#3277;&#3231;&#3263;&#3238;&#3277;&#3238;&#3271;&#3253;&#3270;&#46; &#3246;&#3240;&#3256;&#3277;&#3256;&#3263;&#3240; &#3246;&#3240;&#3248;&#3202;&#3228;&#3240;&#3270;&#3223;&#3270; &#3205;&#3237;&#3253;&#3262; &#3221;&#3270;&#3250;&#3256;&#3238; &#3256;&#3250;&#3265;&#3253;&#3262;&#3223;&#3263; &#3236;&#3246;&#3277;&#3246; &#3221;&#3235;&#3277;&#3235;&#3263;&#3240; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263; &#3240;&#3263;&#3248;&#3202;&#3236;&#3248;&#3253;&#3262;&#3223;&#3263;&#44; &#3257;&#3202;&#3236; &#3257;&#3202;&#3236;&#3253;&#3262;&#3223;&#3263; &#3257;&#3262;&#3251;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;&#46; &#3207;&#3202;&#3236;&#3257; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3270; &#3256;&#3248;&#3263;&#3247;&#3262;&#3238; &#3242;&#3248;&#3263;&#3257;&#3262;&#3248;&#3253;&#3240;&#3277;&#3240;&#3266; &#3240;&#3262;&#3253;&#3271; &#3221;&#3202;&#3233;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265;&#46; &#3240;&#3263;&#3246;&#3277;&#3246; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263; &#3256;&#3265;&#3239;&#3262;&#3248;&#3235;&#3270;&#3223;&#3270; &#3221;&#3270;&#3250;&#3253;&#3265; &#3256;&#3250;&#3257;&#3270;&#3223;&#3251;&#3265; &#3207;&#3250;&#3277;&#3250;&#3263;&#3253;&#3270;&#58;<br/>
<br/>
<br/>



</div>
</body>
</html>